import { PureSection } from '../PureSection/PureSection';

export const ContactsSection = () => {
  return (
    <PureSection id="contacts" title="Контакты">
      <p>
        LooQA — это мост между создателями продуктов и их первыми
        пользователями. Мы помогаем предпринимателям быстро находить людей для
        тестирования идей, прототипов или готовых сервисов, а тестировщикам —
        открывать для себя новые проекты, влиять на их развитие и зарабатывать.
      </p>
      <p>
        Наша миссия — сделать так, чтобы на рынке появлялось больше качественных
        продуктов, которые действительно нужны людям.
      </p>
    </PureSection>
  );
};
